<h4>Построим  Европу в Украине!</h4>

<p><span><u>Наша миссия: зарабатывать там,  где Вы экономите</u></span></p>

<p><span><u>Наша цель: оперативно и эффективно организовывать 
транспортировку и экспедирования грузов, 
содействовать развитию наших клиентов. </u></span></p>

<p><span>Многолетнее сотрудничество и прямые договорные отношения со всеми управлениями дорог 
и администрацией "Укрзалізниці", на организацию перевозок грузов, позволяют быстро, 
качественно, с минимальными временными и финансовыми потерями, обеспечивать 
согласования и разрешения на организацию перевозок.  Оплачивать все необходимые 
тарифы и сборы, оперативно вмешиваться в ход перевозки (по заявке заказчика или 
в случае каких-либо задержек вагонов и грузов на передаточных, припортовых 
станциях и в пути следования) по всем железнодорожным станциям Украины.</span></p>

<p><span>Диспетчерский контроль и розыск вагонов по всем железным дорогам Украины, 
которым предприятие уделяет большое внимание, долгосрочные договора с ИВЦ дорог, 
ГИВЦ "Укрзалізниці", высококвалифицированный персонал диспетчеров, 
позволяют нашему предприятию предлагать услугу по диспетчерскому контролю. 
На маршруте, постоянно,  а по разовым справкам - о местонахождении и розыску вагонов, 
по ценам,  выгодным для заказчика с высоким уровнем сервиса и качества работы.</span></p>

<p><span>Индивидуальный подход компании к каждому клиенту служит залогом высокого качества 
и эффективности нашего сервиса.</span></p>






