<h4>Услуги</h4>

<p><span>ООО «ЦЕНТР ТРАНСЛОГИСТИК» при организации перевозок железнодорожным транспортом в Украине, 
оказывает следующие транспортно-экспедиционные услуги:</span></p>

<img id="servicesBottomImg" src="css/img/servicesBottomImg.png" />

<p><span><b>ЖД перевозки</b></span></p>
<p><span>Грузовые железнодорожные перевозки осуществляется различными типами подвижного состава.
В зависимости от характера груза.</span></p>

<span><ul>
<li>обеспечение подвижным составом;</li>
<li>разработка маршрута движения(с указанием пограничных станций перехода между странами);</li>
<li>согласование планов и графиков отгрузки с администрациями железных дорог и грузополучателями;</li>
<li>оплата провозных платежей и сборов за перевозки грузов;</li>
</ul></span>

<p><span><b>Консультационные услуги</b></span></p>

<span><ul>
<li>Квалифицированные консультации по разработке и выбору оптимальных схем доставки грузов;</li>
<li>предоставление инструкций по заполнению перевозочных документов;</li>
<li>консультирование по вопросам организации перевозок;
<li>по требованию предоставим отчеты клиенту.</li>
</ul></span>

<p><span><b>Расчет тарифов</b></span></p>

<p><span>Специалисты компании помогут Вам произвести расчет провозных тарифов. 
Вы можете узнать тариф, просто заполнив (online-заявку – изменить адресс получателя).</span></p>

<p><span><b>Подача подвижного состава</b></span></p>

<p><span>В срок, под погрузку необходимого количества товара, в пределах Украины.</span></p>

<p><span><b>Страхование и охрана</b></span></p>

<p><span>Полный спектр услуг по организации охраны и 
страхованию грузов включая оформление необходимой документации.</span></p>

<p><span><b>Слежение</b></span></p>

<p><span>Слежение за передвижением грузом в Украине, 
информирование грузовладельцев о движении вагонов по всему маршруту следования.</span></p>

<p><span>Мы постоянно развиваемся и внедряем новые технологии в своей деятельности, 
привлекая новых партнеров и расширяя географию своих транспортных служб.</span></p>




